{
  "heroTitle": "သင့်အိပ်မက်ကို ကျွန်ုပ်တို့နှင့်အတူ တည်ဆောက်ပါ",
  "heroDescription" : "အရည်အသွေးပြည့်မှီသော အိမ်ဆောက်ပစ္စည်းမျိုးစုံကိုတစ်နေရာထဲတွင် စုံလင် စွာဖြင့် လက်လီလက်ကား ထုတ်လုပ်ဖြန့်ဖြူးရောင်းချပေးနေပါသည်...",
  "heroBtn": "စျေးနှုန်း မေးမြန်းရန်",
  "whoWeAre": "ကျွန်ုပ်တို့ဘယ်သူလဲ?",
  "videoBtnPlay": "ဗီဒီယိုဖွင့်ရန်",
  "videoBtnPause": "ဗီဒီယိုရပ်ရန်",
  "desc1": "ကျွန်တော်တို့ Nom & Naw Pann Tha Zin Company Ltd. ကို မူဆယ်မြို့မှာ ၂၀၁၁ ခုနှစ်မှာ စတင်တည်ထောင်ခဲ့ပါတယ်။",
  "desc2": "ပထမဆုံး သွပ်ပြားစက်ရုံကို တည်ဆောက်ခဲ့ပြီးအရည်အ‌သွေးပြည့်မှီတဲ့ ကုန်ကြမ်းပစ္စည်းများကိုတင်သွင်းထုတ်လုပ်ပြီး customerများရဲ့လိုအပ်ချက်များကို ကောင်းမွန်သော၀န်ဆောင်မှုများဖြင့် ဖြည့်ဆည်း‌‌ပေးနိုင်ခဲ့ခြင်းကြောင့် တစ်ဖြည်းဖြည်းအောင်မြင်လာခဲ့ပါတယ်။",
  "desc3": "မူဆယ်မြို့မှာတော့ ကျွန်တော်တို့ရဲ့ ကိုယ်ပိုင်အမှတ်တံဆိပ်ဖြစ်တဲ့ N&N Exterior & Interior Putty နဲ့ N&N Plywood တို့ကို ထုတ်လုပ်ခဲ့ပြီး၊အရည်အသွေးကောင်းမွန်တဲ့ပစ္စည်းတွေနဲ့ customer များ၏ယုံကြည်မှုကို တည်ဆောက်နိုင်ခဲ့လို့ မူဆယ်မြို့မှာ လူသိများတဲ့ အမှတ်တံဆိပ်တစ်ခု ဖြစ်လာခဲ့ပါတယ်။",
  "learnMore": "ဆက်လက်ဖတ်ရန်",
   "shopsTitle": "ကျွန်ုပ်တို့၏ဆိုင်များ",
   "MapTitle": "ကျွန်ုပ်တို့တည်နေရာ",
    "whyChooseUsTitle": "ဘာကြောင့်ကျွန်ုပ်တို့ကိုရွေးချယ်သင့်သနည်း?",
     "ProductShowcaseTitle": "ကျွန်ုပ်တို့၏ထုတ်ကုန်ပြသမှု",
     "ProductShowcaseDesc": "ကျွန်မတို့ရဲ့ ပရိမီယံ ကုန်ပစ္စည်းတွေကို လေ့လာကြည့်လိုက်ပါနော်... အလှဆင်သည့် စတိုင်နဲ့ စနစ်တကျ ဂရုပြုလုပ်ထားပြီး ပစ္စည်းချင်းတစ်ခုစီမှာ အရည်အသွေးနဲ့ သတိထားမှုတွေ တွေ့ရမယ်နော်...",

     "footerDesc": "မြန်မာပြည်သူပြည်သားတိုင်း ခေတ်မှီဆန်းသစ်ပြီးခိုင်ခံ့လှပတဲ့ ဘ၀တွေကိုပိုင်ဆိုင်နိုင်စေဖို့အရည်အသွေးပြည့်မှီတဲ့အိမ်ဆောက်ပစ္စည်းများဖြင့် ကျွန်‌တော်တို့ပန်းသဇင် အိမ်ဆောက်ပစ္စည်းဆိုင်မှတာ၀န်ယူဆောင်ရွက်ပေးပါရစေ ခင်ဗျာ...",
  "contactUs": "ဆက်သွယ်ရန်",
  "sendMessage": "စာပို့ရန်",
  "username": "အသုံးပြုသူအမည်",
  "email": "အီးမေးလ်",
  "yourMessage": "သင့်စာ",
  "send": "ပို့ရန်",

  "nav": {
    "home": "ပင်မစာမျက်နှာ",
    "about": "အကြောင်းအရာများ",
    "product": "ထုတ်ကုန်များ",
    "reviews": "Customer အမြင်များ"
  }

}
